{
  "sections": {
    "ea44f6a0-ed12-4a71-97fb-182021c2885e": {
      "type": "video",
      "settings": {
        "title": "",
        "style": "full",
        "cover_image": "shopify:\/\/shop_images\/videoimage_1800x_921fe63e-c8a5-40f6-bd47-91b174c63dfe.png",
        "video_url": "https:\/\/www.youtube.com\/watch?v=oYdJU9xGMN0&t=2s&ab_channel=PelotonTV",
        "aspect_ratio": "16:9",
        "color_scheme": "tertiary",
        "use_gradient_background": false
      }
    },
    "main": {
      "type": "image-with-text",
      "settings": {
        "display_on_card": false,
        "image": "shopify:\/\/shop_images\/img1_1500x_948fd249-3043-4051-9053-bc94bd94bb55.webp",
        "crop": "",
        "image_shape": "default",
        "blob_type": 1,
        "rotate_image": 0,
        "image_position": "right",
        "image_size": "half",
        "disable_media_style": false,
        "title": "OUR WHY",
        "heading_size": "heading-template",
        "richtext": "<p>Through training, we grow stronger, get faster, and learn how to endure more. By eating the right nutrients, in the right amounts, at the right time, we build our muscles, mend our bodies, and optimize our performance. <\/p><p><\/p><p>We are in pursuit of our ultimate potential. With smart training, and the perfect mix of nutrients delivered at the right time, we can unleash our innate and boundless athletic capacity. Our desire to achieve just a little bit more drives us to answer what to eat, how much to each, when to eat.<\/p><p>We know there's no terminus, but we also know every small breakthrough brings us a step closer to realizing our true potential.<\/p>",
        "text_alignment": "text-left",
        "button_link": "",
        "button_label": "Shop Now",
        "color_scheme": "tertiary",
        "use_gradient_background": false
      }
    },
    "66db6b0c-d3b0-4235-b228-4588db140344": {
      "type": "image-with-text",
      "settings": {
        "display_on_card": false,
        "image": "shopify:\/\/shop_images\/Chai_Gu_Energy_Labs-5_1500x_e017e579-bee0-48c6-9459-ac89147d3709.webp",
        "crop": "",
        "image_shape": "default",
        "blob_type": 1,
        "rotate_image": 0,
        "image_position": "left",
        "image_size": "half",
        "disable_media_style": false,
        "title": "OUR WAY",
        "heading_size": "heading-template",
        "richtext": "<p>Innovation is all we know. Innovation is what created GU, and it's what created the first energy gel over 20 years ago. It's why today we still offer the widest variety, best tasting, and most nutrient rich hydration, energy, and recovery products on the market. We have always been on a mission to optimize every aspect of diet and nutrition, which is our way to serve athletes everywhere.<\/p><p>As nutrition scientists, we can't help but be in a constant state of testing, refining, studying, until we find that perfect combination. As athletes, our laboratory is the real world, the roads, trails, and fields where we train and compete, the grueling testing grounds where we break new ground to discover that perfect combination and achieve that breakthrough performance.<\/p>",
        "text_alignment": "text-left",
        "button_link": "",
        "button_label": "Shop Now",
        "color_scheme": "tertiary",
        "use_gradient_background": false
      }
    },
    "a5f6af54-2d03-4e8b-8f48-68aa4da62c38": {
      "type": "image-with-text",
      "settings": {
        "display_on_card": false,
        "image": "shopify:\/\/shop_images\/Our-Process_1500x_e5566136-4c7f-4163-a4f8-66e33d8bd7f2.webp",
        "crop": "aspect-w-4 aspect-h-3",
        "image_shape": "default",
        "blob_type": 1,
        "rotate_image": 0,
        "image_position": "right",
        "image_size": "half",
        "disable_media_style": false,
        "title": "OUR PROCESS",
        "heading_size": "heading-template",
        "richtext": "<p>We believe eating is training. Which is why, for over 25 years, we’ve been driven to answer three simple questions: What to eat? When to eat? How much to eat? We ask these questions over and over again… during training, on the trail, in the lab, at the end of a marathon, before a triathlon, in the feed zone, during halftime, at the summit, in the gym… and what have we learned? A lot.<\/p><p>Outside of training and competition, the answer can be as simple as an apple, almonds, or whole grains. But, as we’ve tested, refined, and studied, our science has concluded that the body needs more (or rather less) to truly optimize our training, competition and recovery. The building blocks of peak performance are simple, and we’ve distilled them to their basic forms, so you can go further, get faster, and feel better doing it.<\/p>",
        "text_alignment": "text-left",
        "button_link": "",
        "button_label": "Shop Now",
        "color_scheme": "tertiary",
        "use_gradient_background": false
      }
    },
    "a550e588-fdd0-4d25-ac25-0571768e84ed": {
      "type": "image-with-text",
      "settings": {
        "display_on_card": false,
        "image": "shopify:\/\/shop_images\/Our-Culture_1500x_88278ef4-72a0-4202-b09a-9ba51e9d0a51.jpg",
        "crop": "aspect-w-4 aspect-h-3",
        "image_shape": "default",
        "blob_type": 1,
        "rotate_image": 0,
        "image_position": "left",
        "image_size": "half",
        "disable_media_style": false,
        "title": "OUR CULTURE",
        "heading_size": "heading-template",
        "richtext": "<p>GU for it. This playful phrase is part of our identity here at GU and embraced by the community of athletes we serve. It represents the competitive yet spirited soul of GU, a place where we push ourselves and each other in our work and play, all while knowing that the joy is in the pursuit, not the finish line. It puts to words the understanding that we learn more by going for it, trying, and failing than we do from not trying at all. If we GU for it, like our founder did over 25 years ago, we might just have that breakthrough… the one that brings us closer to our true capacity.<\/p>",
        "text_alignment": "text-left",
        "button_link": "",
        "button_label": "Shop Now",
        "color_scheme": "tertiary",
        "use_gradient_background": false
      }
    },
    "48f34b18-27de-4df1-9ab3-b1d51250722f": {
      "type": "image-with-text",
      "settings": {
        "display_on_card": false,
        "image": "shopify:\/\/shop_images\/Our-Name_1500x_57e3194c-3004-4155-a94e-014b59984b95.jpg",
        "crop": "aspect-w-3 aspect-h-4",
        "image_shape": "default",
        "blob_type": 1,
        "rotate_image": 0,
        "image_position": "right",
        "image_size": "half",
        "disable_media_style": false,
        "title": "OUR NAME",
        "heading_size": "heading-template",
        "richtext": "<p>When Dr. Vaughan created the first energy gel to help his daughter, an ultra-marathoner, reach her peak performance, the only choice at the time was an energy bar that resembled sawdust bricks more than food. These gut bombs were difficult for his daughter to process during her training and races. Unnecessary ingredients caused bloating, diverted oxygen rich blood from the muscles, and ultimately limited her performance.<\/p><p>Dr. Vaughan’s revolutionary energy gel created an alternative food that housed only the critical carbohydrates for energy and essential amino acids for muscles support. This gooey miracle food, which the body could absorb in seconds, was aptly named GU Energy Gel. And so GU was born.<\/p><p>Since then, our innovative spirit has continued to drive us toward new recipes and tweaks informed by the latest scientific research. It’s driven us to expand with products that solve our body’s need for optimum hydration and effective recovery. But through it all, we haven’t stopped asking those three simple questions… what to eat, when to eat, and how much to eat.<\/p><p>Amongst all this innovation, the two letters G, U, bring us back to our roots. They remind us to keep it simple… give our bodies only what it needs, when it needs it, as quickly and easily as possible.<\/p>",
        "text_alignment": "text-left",
        "button_link": "",
        "button_label": "Shop Now",
        "color_scheme": "tertiary",
        "use_gradient_background": false
      }
    }
  },
  "order": [
    "ea44f6a0-ed12-4a71-97fb-182021c2885e",
    "main",
    "66db6b0c-d3b0-4235-b228-4588db140344",
    "a5f6af54-2d03-4e8b-8f48-68aa4da62c38",
    "a550e588-fdd0-4d25-ac25-0571768e84ed",
    "48f34b18-27de-4df1-9ab3-b1d51250722f"
  ]
}
